
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "形状预置弹出式菜单"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "形状预置弹出式菜单";

/* Class = "NSMenuItem"; title = "项 1"; ObjectID = "15"; */
"15.title" = "项 1";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "16"; */
"16.title" = "项 2";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "17"; */
"17.title" = "项 3";
